
/* Class = "NSProgressIndicator"; ibExternalAccessibilityDescription = "task progress"; ObjectID = "74"; */
"74.ibExternalAccessibilityDescription" = "タスク進行状況";

/* Class = "NSMenu"; ibExternalAccessibilityDescription = "Filter Menu"; ObjectID = "95"; */
"95.ibExternalAccessibilityDescription" = "フィルタメニュー";

/* Class = "NSMenu"; ibExternalAccessibilityHelp = "Filter Menu"; ObjectID = "95"; */
"95.ibExternalAccessibilityHelp" = "フィルタメニュー";

/* Class = "NSMenuItem"; title = "All Clips"; ObjectID = "96"; */
"96.title" = "すべてのクリップ";

/* Class = "NSMenuItem"; title = "Favorites"; ObjectID = "97"; */
"97.title" = "よく使う項目";

/* Class = "NSMenuItem"; title = "No Ratings or Keywords"; ObjectID = "98"; */
"98.title" = "評価またはキーワードなし";

/* Class = "NSMenuItem"; title = "Hide Rejected"; ObjectID = "99"; */
"99.title" = "不採用を非表示";

/* Class = "NSMenuItem"; title = "Rejected"; ObjectID = "100"; */
"100.title" = "不採用";

/* Class = "NSMenuItem"; title = "Group Clips By"; ObjectID = "173"; */
"173.title" = "クリップをグループ分け";

/* Class = "NSMenu"; title = "Group Clips By"; ObjectID = "174"; */
"174.title" = "クリップをグループ分け";

/* Class = "NSMenuItem"; title = "Descending"; ObjectID = "177"; */
"177.title" = "降順";

/* Class = "NSMenuItem"; title = "Ascending"; ObjectID = "178"; */
"178.title" = "昇順";

/* Class = "NSMenuItem"; title = "File Type"; ObjectID = "179"; */
"179.title" = "ファイルのタイプ";

/* Class = "NSMenuItem"; title = "Duration"; ObjectID = "180"; */
"180.title" = "継続時間";

/* Class = "NSMenuItem"; title = "Scene"; ObjectID = "181"; */
"181.title" = "シーン";

/* Class = "NSMenuItem"; title = "Reel"; ObjectID = "182"; */
"182.title" = "リール";

/* Class = "NSMenuItem"; title = "Date Imported"; ObjectID = "183"; */
"183.title" = "読み込み日";

/* Class = "NSMenuItem"; title = "Content Created"; ObjectID = "184"; */
"184.title" = "コンテンツの作成日";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "185"; */
"185.title" = "なし";

/* Class = "NSMenuItem"; title = "Sort By"; ObjectID = "187"; */
"187.title" = "表示順序";

/* Class = "NSMenu"; title = "Sort By"; ObjectID = "188"; */
"188.title" = "表示順序";

/* Class = "NSMenuItem"; title = "Descending"; ObjectID = "191"; */
"191.title" = "降順";

/* Class = "NSMenuItem"; title = "Ascending"; ObjectID = "192"; */
"192.title" = "昇順";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "193"; */
"193.title" = "名前";

/* Class = "NSMenuItem"; title = "Duration"; ObjectID = "194"; */
"194.title" = "継続時間";

/* Class = "NSMenuItem"; title = "Take"; ObjectID = "195"; */
"195.title" = "テイク";

/* Class = "NSMenuItem"; title = "Content Created"; ObjectID = "196"; */
"196.title" = "コンテンツの作成日";

/* Class = "NSTextFieldCell"; title = "Importing the iMovie Event Library adds               all of your iMovie Events to Final Cut Pro"; ObjectID = "245"; */
"245.title" = "iMovieイベントライブラリを読み込むと、iMovieのすべてのイベントがFinal Cut Proに追加されます";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import iMovie Events"; ObjectID = "246"; */
"246.ibExternalAccessibilityDescription" = "iMovieイベントを読み込む";

/* Class = "NSButton"; ibShadowedToolTip = "Import iMovie Events"; ObjectID = "246"; */
"246.ibShadowedToolTip" = "iMovieイベントを読み込みます";

/* Class = "NSTextFieldCell"; title = "Import iMovie Events"; ObjectID = "263"; */
"263.title" = "iMovieイベントを読み込む";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import File"; ObjectID = "276"; */
"276.ibExternalAccessibilityDescription" = "ファイルを読み込む";

/* Class = "NSButton"; ibShadowedToolTip = "Import media from a device, camera, or archive"; ObjectID = "276"; */
"276.ibShadowedToolTip" = "デバイス、カメラ、またはアーカイブからメディアを読み込みます";

/* Class = "NSTextFieldCell"; title = "Import Media"; ObjectID = "279"; */
"279.title" = "メディアを読み込む";

/* Class = "NSTextFieldCell"; title = "No items selected in the sidebar."; ObjectID = "296"; */
"296.title" = "サイドバーで項目が選択されていません。";

/* Class = "NSBox"; title = "Empty Options"; ObjectID = "305"; */
"305.title" = "空白のオプション";

/* Class = "NSBox"; title = "Box"; ObjectID = "333"; */
"333.title" = "Box";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import iMovie Events"; ObjectID = "334"; */
"334.ibExternalAccessibilityDescription" = "iMovieイベントを読み込む";

/* Class = "NSButton"; ibShadowedToolTip = "Import iMovie Events"; ObjectID = "334"; */
"334.ibShadowedToolTip" = "iMovieイベントを読み込みます";

/* Class = "NSBox"; title = "Empty Options"; ObjectID = "340"; */
"340.title" = "空白のオプション";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import File"; ObjectID = "342"; */
"342.ibExternalAccessibilityDescription" = "ファイルを読み込む";

/* Class = "NSButton"; ibShadowedToolTip = "Import File"; ObjectID = "342"; */
"342.ibShadowedToolTip" = "ファイルを読み込みます";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import File"; ObjectID = "343"; */
"343.ibExternalAccessibilityDescription" = "ファイルを読み込む";

/* Class = "NSTextFieldCell"; title = "Import Media"; ObjectID = "347"; */
"347.title" = "メディアを読み込む";

/* Class = "NSMenuItem"; title = "Camera Name"; ObjectID = "367"; */
"367.title" = "カメラ名";

/* Class = "NSMenuItem"; title = "Camera Angle"; ObjectID = "368"; */
"368.title" = "カメラアングル";

/* Class = "NSMenuItem"; title = "Unused"; ObjectID = "375"; */
"375.title" = "未使用";

/* Class = "NSMenuItem"; title = "Roles"; ObjectID = "1lj-Zs-o4C"; */
"1lj-Zs-o4C.title" = "ロール";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Show or hide the Libraries sidebar"; ObjectID = "MsD-Uk-eit"; */
"MsD-Uk-eit.ibExternalAccessibilityDescription" = "“ライブラリ”サイドバーを表示/非表示";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Show or hide the Libraries sidebar"; ObjectID = "MsD-Uk-eit"; */
"MsD-Uk-eit.ibExternalAccessibilityHelp" = "“ライブラリ”サイドバーを表示/非表示";

/* Class = "NSButton"; ibShadowedToolTip = "Show or hide the Libraries sidebar"; ObjectID = "MsD-Uk-eit"; */
"MsD-Uk-eit.ibShadowedToolTip" = "“ライブラリ”サイドバーを表示/非表示";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Show or hide the Titles and Generators sidebar"; ObjectID = "rvE-js-wPf"; */
"rvE-js-wPf.ibExternalAccessibilityDescription" = "“タイトルとジェネレータ”サイドバーを表示/非表示";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Show or hide the Titles and Generators sidebar"; ObjectID = "rvE-js-wPf"; */
"rvE-js-wPf.ibExternalAccessibilityHelp" = "“タイトルとジェネレータ”サイドバーを表示/非表示";

/* Class = "NSButton"; ibShadowedToolTip = "Show or hide the Titles and Generators sidebar"; ObjectID = "rvE-js-wPf"; */
"rvE-js-wPf.ibShadowedToolTip" = "“タイトルとジェネレータ”サイドバーを表示/非表示";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Show or Hide the Photos, Videos, and Audio Sidebar"; ObjectID = "sYN-oL-yYU"; */
"sYN-oL-yYU.ibExternalAccessibilityDescription" = "“写真、ビデオ、およびオーディオ”サイドバーを表示/非表示";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Show or Hide the Photos, Videos, and Audio Sidebar"; ObjectID = "sYN-oL-yYU"; */
"sYN-oL-yYU.ibExternalAccessibilityHelp" = "“写真、ビデオ、およびオーディオ”サイドバーを表示/非表示";

/* Class = "NSButton"; ibShadowedToolTip = "Show or Hide the Photos, Videos, and Audio Sidebar"; ObjectID = "sYN-oL-yYU"; */
"sYN-oL-yYU.ibShadowedToolTip" = "“写真、ビデオ、およびオーディオ”サイドバーを表示/非表示";
